"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1000, \"word_counts\": \"{\\\"first\\\": 44, \\\"citizen\\\": 29, \\\"before\\\": 5, \\\"we\\\": 31, \\\"proceed\\\": 3, \\\"any\\\": 3, \\\"further\\\": 2, \\\"hear\\\": 9, \\\"me\\\": 26, \\\"speak\\\": 9, \\\"all\\\": 27, \\\"you\\\": 106, \\\"are\\\": 28, \\\"resolved\\\": 3, \\\"rather\\\": 5, \\\"to\\\": 93, \\\"die\\\": 2, \\\"than\\\": 22, \\\"famish\\\": 2, \\\"know\\\": 10, \\\"caius\\\": 5, \\\"marcius\\\": 52, \\\"is\\\": 44, \\\"chief\\\": 1, \\\"enemy\\\": 3, \\\"the\\\": 187, \\\"people\\\": 4, \\\"know't\\\": 2, \\\"let\\\": 11, \\\"us\\\": 25, \\\"kill\\\": 1, \\\"him\\\": 32, \\\"and\\\": 102, \\\"we'll\\\": 4, \\\"have\\\": 32, \\\"corn\\\": 4, \\\"at\\\": 17, \\\"our\\\": 36, \\\"own\\\": 5, \\\"price\\\": 1, \\\"is't\\\": 2, \\\"a\\\": 61, \\\"verdict\\\": 1, \\\"no\\\": 19, \\\"more\\\": 15, \\\"talking\\\": 1, \\\"on't\\\": 2, \\\"it\\\": 49, \\\"be\\\": 23, \\\"done\\\": 7, \\\"away\\\": 5, \\\"second\\\": 11, \\\"one\\\": 14, \\\"word\\\": 4, \\\"good\\\": 24, \\\"citizens\\\": 3, \\\"accounted\\\": 1, \\\"poor\\\": 4, \\\"patricians\\\": 3, \\\"what\\\": 30, \\\"authority\\\": 1, \\\"surfeits\\\": 1, \\\"on\\\": 16, \\\"would\\\": 18, \\\"relieve\\\": 1, \\\"if\\\": 16, \\\"they\\\": 41, \\\"yield\\\": 1, \\\"but\\\": 28, \\\"superfluity\\\": 2, \\\"while\\\": 1, \\\"were\\\": 14, \\\"wholesome\\\": 2, \\\"might\\\": 2, \\\"guess\\\": 1, \\\"relieved\\\": 1, \\\"humanely\\\": 1, \\\"think\\\": 7, \\\"too\\\": 5, \\\"dear\\\": 2, \\\"leanness\\\": 1, \\\"that\\\": 53, \\\"afflicts\\\": 1, \\\"object\\\": 1, \\\"of\\\": 63, \\\"misery\\\": 1, \\\"as\\\": 28, \\\"an\\\": 10, \\\"inventory\\\": 1, \\\"particularise\\\": 1, \\\"their\\\": 27, \\\"abundance\\\": 1, \\\"sufferance\\\": 1, \\\"gain\\\": 1, \\\"them\\\": 15, \\\"revenge\\\": 2, \\\"this\\\": 24, \\\"with\\\": 44, \\\"pikes\\\": 1, \\\"ere\\\": 6, \\\"become\\\": 3, \\\"rakes\\\": 1, \\\"for\\\": 35, \\\"gods\\\": 8, \\\"i\\\": 85, \\\"in\\\": 61, \\\"hunger\\\": 2, \\\"bread\\\": 1, \\\"not\\\": 47, \\\"thirst\\\": 1, \\\"especially\\\": 1, \\\"against\\\": 8, \\\"he's\\\": 3, \\\"very\\\": 4, \\\"dog\\\": 1, \\\"commonalty\\\": 1, \\\"consider\\\": 2, \\\"services\\\": 1, \\\"he\\\": 51, \\\"has\\\": 5, \\\"his\\\": 30, \\\"country\\\": 3, \\\"well\\\": 18, \\\"could\\\": 4, \\\"content\\\": 2, \\\"give\\\": 7, \\\"report\\\": 3, \\\"fort\\\": 1, \\\"pays\\\": 1, \\\"himself\\\": 3, \\\"being\\\": 4, \\\"proud\\\": 6, \\\"nay\\\": 5, \\\"maliciously\\\": 1, \\\"say\\\": 10, \\\"unto\\\": 2, \\\"hath\\\": 5, \\\"famously\\\": 1, \\\"did\\\": 12, \\\"end\\\": 1, \\\"though\\\": 8, \\\"soft\\\": 2, \\\"conscienced\\\": 1, \\\"men\\\": 3, \\\"can\\\": 7, \\\"was\\\": 17, \\\"please\\\": 2, \\\"mother\\\": 2, \\\"partly\\\": 1, \\\"which\\\": 15, \\\"even\\\": 6, \\\"till\\\": 4, \\\"altitude\\\": 1, \\\"virtue\\\": 2, \\\"cannot\\\": 4, \\\"help\\\": 4, \\\"nature\\\": 2, \\\"account\\\": 1, \\\"vice\\\": 1, \\\"must\\\": 11, \\\"way\\\": 4, \\\"covetous\\\": 1, \\\"need\\\": 1, \\\"barren\\\": 1, \\\"accusations\\\": 1, \\\"faults\\\": 2, \\\"surplus\\\": 1, \\\"tire\\\": 1, \\\"repetition\\\": 1, \\\"shouts\\\": 1, \\\"these\\\": 12, \\\"other\\\": 6, \\\"side\\\": 3, \\\"o'\\\": 13, \\\"city\\\": 8, \\\"risen\\\": 1, \\\"why\\\": 4, \\\"stay\\\": 2, \\\"prating\\\": 1, \\\"here\\\": 7, \\\"capitol\\\": 3, \\\"come\\\": 15, \\\"who\\\": 11, \\\"comes\\\": 4, \\\"worthy\\\": 4, \\\"menenius\\\": 19, \\\"agrippa\\\": 1, \\\"always\\\": 1, \\\"loved\\\": 1, \\\"honest\\\": 2, \\\"enough\\\": 2, \\\"rest\\\": 2, \\\"so\\\": 14, \\\"work's\\\": 1, \\\"my\\\": 30, \\\"countrymen\\\": 1, \\\"hand\\\": 2, \\\"where\\\": 11, \\\"go\\\": 11, \\\"bats\\\": 2, \\\"clubs\\\": 2, \\\"matter\\\": 4, \\\"pray\\\": 5, \\\"business\\\": 4, \\\"unknown\\\": 1, \\\"senate\\\": 2, \\\"had\\\": 11, \\\"inkling\\\": 1, \\\"fortnight\\\": 1, \\\"intend\\\": 1, \\\"do\\\": 14, \\\"now\\\": 9, \\\"show\\\": 3, \\\"'em\\\": 3, \\\"deeds\\\": 1, \\\"suitors\\\": 1, \\\"strong\\\": 4, \\\"breaths\\\": 1, \\\"shall\\\": 19, \\\"arms\\\": 5, \\\"masters\\\": 1, \\\"friends\\\": 8, \\\"mine\\\": 4, \\\"neighbours\\\": 1, \\\"will\\\": 21, \\\"undo\\\": 1, \\\"yourselves\\\": 4, \\\"sir\\\": 12, \\\"undone\\\": 1, \\\"already\\\": 3, \\\"tell\\\": 7, \\\"most\\\": 9, \\\"charitable\\\": 1, \\\"care\\\": 3, \\\"your\\\": 44, \\\"wants\\\": 1, \\\"suffering\\\": 1, \\\"dearth\\\": 3, \\\"may\\\": 6, \\\"strike\\\": 3, \\\"heaven\\\": 2, \\\"staves\\\": 1, \\\"lift\\\": 1, \\\"roman\\\": 7, \\\"state\\\": 3, \\\"whose\\\": 2, \\\"course\\\": 2, \\\"takes\\\": 1, \\\"cracking\\\": 1, \\\"ten\\\": 1, \\\"thousand\\\": 1, \\\"curbs\\\": 1, \\\"link\\\": 1, \\\"asunder\\\": 1, \\\"ever\\\": 5, \\\"appear\\\": 3, \\\"impediment\\\": 1, \\\"make\\\": 15, \\\"knees\\\": 1, \\\"alack\\\": 1, \\\"transported\\\": 1, \\\"by\\\": 11, \\\"calamity\\\": 1, \\\"thither\\\": 4, \\\"attends\\\": 1, \\\"slander\\\": 1, \\\"helms\\\": 1, \\\"like\\\": 13, \\\"fathers\\\": 1, \\\"when\\\": 13, \\\"curse\\\": 2, \\\"enemies\\\": 2, \\\"true\\\": 5, \\\"indeed\\\": 8, \\\"ne'er\\\": 2, \\\"cared\\\": 1, \\\"yet\\\": 12, \\\"suffer\\\": 1, \\\"store\\\": 2, \\\"houses\\\": 1, \\\"crammed\\\": 1, \\\"grain\\\": 2, \\\"edicts\\\": 1, \\\"usury\\\": 1, \\\"support\\\": 1, \\\"usurers\\\": 1, \\\"repeal\\\": 1, \\\"daily\\\": 2, \\\"act\\\": 2, \\\"established\\\": 1, \\\"rich\\\": 3, \\\"provide\\\": 1, \\\"piercing\\\": 2, \\\"statutes\\\": 1, \\\"chain\\\": 1, \\\"up\\\": 6, \\\"restrain\\\": 1, \\\"wars\\\": 7, \\\"eat\\\": 2, \\\"there's\\\": 2, \\\"love\\\": 5, \\\"bear\\\": 3, \\\"either\\\": 1, \\\"confess\\\": 1, \\\"wondrous\\\": 1, \\\"malicious\\\": 1, \\\"or\\\": 13, \\\"accused\\\": 2, \\\"folly\\\": 2, \\\"pretty\\\": 2, \\\"tale\\\": 2, \\\"heard\\\": 5, \\\"since\\\": 4, \\\"serves\\\": 1, \\\"purpose\\\": 1, \\\"venture\\\": 1, \\\"stale\\\": 1, \\\"'t\\\": 4, \\\"little\\\": 4, \\\"i'll\\\": 10, \\\"fob\\\": 1, \\\"off\\\": 5, \\\"disgrace\\\": 1, \\\"deliver\\\": 2, \\\"there\\\": 5, \\\"time\\\": 3, \\\"body's\\\": 1, \\\"members\\\": 3, \\\"rebell'd\\\": 1, \\\"belly\\\": 9, \\\"thus\\\": 8, \\\"only\\\": 7, \\\"gulf\\\": 1, \\\"remain\\\": 2, \\\"i'\\\": 2, \\\"midst\\\": 1, \\\"body\\\": 4, \\\"idle\\\": 2, \\\"unactive\\\": 1, \\\"still\\\": 1, \\\"cupboarding\\\": 1, \\\"viand\\\": 1, \\\"never\\\": 2, \\\"bearing\\\": 1, \\\"labour\\\": 2, \\\"instruments\\\": 1, \\\"see\\\": 10, \\\"devise\\\": 1, \\\"instruct\\\": 1, \\\"walk\\\": 1, \\\"feel\\\": 2, \\\"mutually\\\": 1, \\\"participate\\\": 1, \\\"minister\\\": 1, \\\"appetite\\\": 2, \\\"affection\\\": 1, \\\"common\\\": 2, \\\"whole\\\": 2, \\\"answer'd\\\": 3, \\\"answer\\\": 7, \\\"made\\\": 5, \\\"kind\\\": 1, \\\"smile\\\": 2, \\\"came\\\": 3, \\\"from\\\": 16, \\\"lungs\\\": 1, \\\"look\\\": 5, \\\"tauntingly\\\": 1, \\\"replied\\\": 1, \\\"discontented\\\": 1, \\\"mutinous\\\": 3, \\\"parts\\\": 1, \\\"envied\\\": 1, \\\"receipt\\\": 1, \\\"fitly\\\": 1, \\\"malign\\\": 1, \\\"senators\\\": 2, \\\"such\\\": 5, \\\"belly's\\\": 2, \\\"kingly\\\": 1, \\\"crowned\\\": 1, \\\"head\\\": 1, \\\"vigilant\\\": 1, \\\"eye\\\": 1, \\\"counsellor\\\": 1, \\\"heart\\\": 4, \\\"arm\\\": 1, \\\"soldier\\\": 7, \\\"steed\\\": 1, \\\"leg\\\": 1, \\\"tongue\\\": 2, \\\"trumpeter\\\": 1, \\\"muniments\\\": 1, \\\"petty\\\": 1, \\\"helps\\\": 1, \\\"fabric\\\": 1, \\\"then\\\": 15, \\\"'fore\\\": 1, \\\"fellow\\\": 2, \\\"speaks\\\": 1, \\\"should\\\": 7, \\\"cormorant\\\": 1, \\\"restrain'd\\\": 1, \\\"sink\\\": 1, \\\"former\\\": 2, \\\"agents\\\": 1, \\\"complain\\\": 1, \\\"you'll\\\": 4, \\\"bestow\\\": 1, \\\"small\\\": 2, \\\"patience\\\": 2, \\\"awhile\\\": 1, \\\"ye're\\\": 1, \\\"long\\\": 2, \\\"about\\\": 3, \\\"note\\\": 1, \\\"friend\\\": 2, \\\"grave\\\": 1, \\\"deliberate\\\": 1, \\\"rash\\\": 1, \\\"accusers\\\": 1, \\\"'true\\\": 1, \\\"incorporate\\\": 1, \\\"'\\\": 6, \\\"quoth\\\": 1, \\\"'that\\\": 1, \\\"receive\\\": 4, \\\"general\\\": 4, \\\"food\\\": 1, \\\"live\\\": 2, \\\"upon\\\": 12, \\\"fit\\\": 2, \\\"because\\\": 1, \\\"am\\\": 6, \\\"house\\\": 2, \\\"shop\\\": 1, \\\"remember\\\": 1, \\\"send\\\": 1, \\\"through\\\": 2, \\\"rivers\\\": 1, \\\"blood\\\": 6, \\\"court\\\": 1, \\\"seat\\\": 1, \\\"brain\\\": 1, \\\"cranks\\\": 1, \\\"offices\\\": 1, \\\"man\\\": 11, \\\"strongest\\\": 1, \\\"nerves\\\": 1, \\\"inferior\\\": 1, \\\"veins\\\": 1, \\\"natural\\\": 1, \\\"competency\\\": 1, \\\"whereby\\\": 1, \\\"once\\\": 3, \\\"says\\\": 2, \\\"mark\\\": 2, \\\"ay\\\": 2, \\\"'though\\\": 1, \\\"out\\\": 8, \\\"each\\\": 2, \\\"audit\\\": 1, \\\"back\\\": 1, \\\"flour\\\": 1, \\\"leave\\\": 5, \\\"bran\\\": 1, \\\"to't\\\": 2, \\\"how\\\": 14, \\\"apply\\\": 1, \\\"rome\\\": 12, \\\"examine\\\": 1, \\\"counsels\\\": 2, \\\"cares\\\": 1, \\\"digest\\\": 1, \\\"things\\\": 2, \\\"rightly\\\": 1, \\\"touching\\\": 1, \\\"weal\\\": 1, \\\"find\\\": 4, \\\"public\\\": 1, \\\"benefit\\\": 1, \\\"proceeds\\\": 1, \\\"great\\\": 6, \\\"toe\\\": 3, \\\"assembly\\\": 1, \\\"lowest\\\": 1, \\\"basest\\\": 1, \\\"poorest\\\": 1, \\\"wise\\\": 1, \\\"rebellion\\\": 1, \\\"thou\\\": 13, \\\"go'st\\\": 1, \\\"foremost\\\": 1, \\\"rascal\\\": 1, \\\"art\\\": 4, \\\"worst\\\": 1, \\\"run\\\": 3, \\\"lead'st\\\": 1, \\\"win\\\": 2, \\\"some\\\": 4, \\\"vantage\\\": 1, \\\"ready\\\": 2, \\\"stiff\\\": 2, \\\"her\\\": 7, \\\"rats\\\": 2, \\\"point\\\": 1, \\\"battle\\\": 2, \\\"bale\\\": 1, \\\"hail\\\": 1, \\\"noble\\\": 7, \\\"thanks\\\": 1, \\\"what's\\\": 5, \\\"dissentious\\\": 1, \\\"rogues\\\": 1, \\\"rubbing\\\": 1, \\\"itch\\\": 1, \\\"opinion\\\": 3, \\\"scabs\\\": 1, \\\"words\\\": 2, \\\"thee\\\": 3, \\\"flatter\\\": 1, \\\"beneath\\\": 1, \\\"abhorring\\\": 1, \\\"curs\\\": 1, \\\"nor\\\": 10, \\\"peace\\\": 1, \\\"war\\\": 2, \\\"affrights\\\": 1, \\\"makes\\\": 4, \\\"trusts\\\": 1, \\\"lions\\\": 1, \\\"finds\\\": 1, \\\"hares\\\": 1, \\\"foxes\\\": 1, \\\"geese\\\": 2, \\\"surer\\\": 1, \\\"coal\\\": 1, \\\"fire\\\": 2, \\\"ice\\\": 1, \\\"hailstone\\\": 1, \\\"sun\\\": 1, \\\"offence\\\": 1, \\\"subdues\\\": 1, \\\"justice\\\": 1, \\\"deserves\\\": 2, \\\"greatness\\\": 1, \\\"hate\\\": 3, \\\"affections\\\": 1, \\\"sick\\\": 1, \\\"man's\\\": 1, \\\"desires\\\": 1, \\\"increase\\\": 1, \\\"evil\\\": 1, \\\"depends\\\": 1, \\\"favours\\\": 1, \\\"swims\\\": 1, \\\"fins\\\": 1, \\\"lead\\\": 3, \\\"hews\\\": 1, \\\"down\\\": 5, \\\"oaks\\\": 1, \\\"rushes\\\": 2, \\\"hang\\\": 5, \\\"ye\\\": 4, \\\"trust\\\": 1, \\\"every\\\": 3, \\\"minute\\\": 1, \\\"change\\\": 1, \\\"mind\\\": 2, \\\"call\\\": 4, \\\"vile\\\": 1, \\\"garland\\\": 1, \\\"several\\\": 1, \\\"places\\\": 1, \\\"cry\\\": 2, \\\"under\\\": 2, \\\"keep\\\": 3, \\\"awe\\\": 1, \\\"else\\\": 2, \\\"feed\\\": 1, \\\"another\\\": 3, \\\"seeking\\\": 1, \\\"rates\\\": 1, \\\"whereof\\\": 1, \\\"stored\\\": 1, \\\"they'll\\\": 2, \\\"sit\\\": 1, \\\"presume\\\": 1, \\\"who's\\\": 2, \\\"rise\\\": 1, \\\"thrives\\\": 1, \\\"declines\\\": 1, \\\"factions\\\": 1, \\\"conjectural\\\": 1, \\\"marriages\\\": 1, \\\"making\\\": 1, \\\"parties\\\": 1, \\\"feebling\\\": 1, \\\"stand\\\": 2, \\\"liking\\\": 1, \\\"below\\\": 3, \\\"cobbled\\\": 1, \\\"shoes\\\": 1, \\\"nobility\\\": 2, \\\"lay\\\": 2, \\\"aside\\\": 2, \\\"ruth\\\": 1, \\\"use\\\": 1, \\\"sword\\\": 3, \\\"quarry\\\": 1, \\\"thousands\\\": 1, \\\"quarter'd\\\": 1, \\\"slaves\\\": 3, \\\"high\\\": 1, \\\"pick\\\": 1, \\\"lance\\\": 1, \\\"almost\\\": 2, \\\"thoroughly\\\": 1, \\\"persuaded\\\": 1, \\\"abundantly\\\": 1, \\\"lack\\\": 1, \\\"discretion\\\": 1, \\\"passing\\\": 1, \\\"cowardly\\\": 2, \\\"beseech\\\": 2, \\\"troop\\\": 1, \\\"dissolved\\\": 1, \\\"said\\\": 1, \\\"hungry\\\": 1, \\\"sigh'd\\\": 1, \\\"forth\\\": 10, \\\"proverbs\\\": 1, \\\"broke\\\": 1, \\\"stone\\\": 1, \\\"walls\\\": 3, \\\"dogs\\\": 1, \\\"meat\\\": 1, \\\"mouths\\\": 1, \\\"sent\\\": 2, \\\"shreds\\\": 1, \\\"vented\\\": 1, \\\"complainings\\\": 1, \\\"petition\\\": 1, \\\"granted\\\": 2, \\\"strange\\\": 2, \\\"break\\\": 2, \\\"generosity\\\": 1, \\\"bold\\\": 2, \\\"power\\\": 5, \\\"pale\\\": 2, \\\"threw\\\": 1, \\\"caps\\\": 1, \\\"horns\\\": 1, \\\"moon\\\": 2, \\\"shouting\\\": 1, \\\"emulation\\\": 1, \\\"five\\\": 1, \\\"tribunes\\\": 2, \\\"defend\\\": 1, \\\"vulgar\\\": 1, \\\"wisdoms\\\": 1, \\\"choice\\\": 1, \\\"one's\\\": 1, \\\"junius\\\": 1, \\\"brutus\\\": 8, \\\"sicinius\\\": 8, \\\"velutus\\\": 1, \\\"'sdeath\\\": 1, \\\"rabble\\\": 1, \\\"unroof'd\\\": 1, \\\"prevail'd\\\": 1, \\\"throw\\\": 1, \\\"greater\\\": 1, \\\"themes\\\": 1, \\\"insurrection's\\\": 1, \\\"arguing\\\": 1, \\\"get\\\": 1, \\\"home\\\": 2, \\\"fragments\\\": 1, \\\"messenger\\\": 7, \\\"where's\\\": 1, \\\"news\\\": 6, \\\"volsces\\\": 6, \\\"glad\\\": 2, \\\"ha'\\\": 1, \\\"means\\\": 1, \\\"vent\\\": 1, \\\"musty\\\": 1, \\\"best\\\": 1, \\\"elders\\\": 1, \\\"senator\\\": 11, \\\"'tis\\\": 12, \\\"lately\\\": 1, \\\"told\\\": 2, \\\"leader\\\": 1, \\\"tullus\\\": 1, \\\"aufidius\\\": 14, \\\"put\\\": 2, \\\"sin\\\": 1, \\\"envying\\\": 1, \\\"thing\\\": 2, \\\"wish\\\": 5, \\\"cominius\\\": 17, \\\"fought\\\": 2, \\\"together\\\": 2, \\\"half\\\": 7, \\\"world\\\": 2, \\\"ears\\\": 1, \\\"party\\\": 2, \\\"i'ld\\\": 1, \\\"revolt\\\": 1, \\\"lion\\\": 1, \\\"hunt\\\": 1, \\\"attend\\\": 2, \\\"promise\\\": 1, \\\"constant\\\": 1, \\\"titus\\\": 8, \\\"lartius\\\": 16, \\\"shalt\\\": 1, \\\"tullus'\\\": 1, \\\"face\\\": 1, \\\"stand'st\\\": 1, \\\"lean\\\": 1, \\\"crutch\\\": 1, \\\"fight\\\": 5, \\\"t'other\\\": 1, \\\"behind\\\": 2, \\\"o\\\": 10, \\\"bred\\\": 1, \\\"company\\\": 1, \\\"greatest\\\": 1, \\\"follow\\\": 2, \\\"much\\\": 3, \\\"take\\\": 5, \\\"gnaw\\\": 1, \\\"garners\\\": 1, \\\"worshipful\\\": 1, \\\"mutiners\\\": 1, \\\"valour\\\": 1, \\\"puts\\\": 1, \\\"equal\\\": 1, \\\"chosen\\\": 1, \\\"mark'd\\\": 1, \\\"lip\\\": 1, \\\"eyes\\\": 1, \\\"taunts\\\": 1, \\\"moved\\\": 1, \\\"spare\\\": 1, \\\"gird\\\": 1, \\\"mock\\\": 1, \\\"modest\\\": 1, \\\"present\\\": 2, \\\"devour\\\": 1, \\\"grown\\\": 1, \\\"valiant\\\": 3, \\\"tickled\\\": 1, \\\"success\\\": 1, \\\"disdains\\\": 1, \\\"shadow\\\": 1, \\\"treads\\\": 1, \\\"noon\\\": 1, \\\"wonder\\\": 1, \\\"insolence\\\": 1, \\\"brook\\\": 1, \\\"commanded\\\": 1, \\\"fame\\\": 2, \\\"aims\\\": 1, \\\"whom\\\": 2, \\\"graced\\\": 1, \\\"better\\\": 3, \\\"held\\\": 2, \\\"attain'd\\\": 1, \\\"place\\\": 2, \\\"miscarries\\\": 1, \\\"general's\\\": 1, \\\"fault\\\": 1, \\\"perform\\\": 1, \\\"utmost\\\": 1, \\\"giddy\\\": 1, \\\"censure\\\": 1, \\\"'o\\\": 1, \\\"borne\\\": 1, \\\"besides\\\": 1, \\\"sticks\\\": 1, \\\"demerits\\\": 1, \\\"rob\\\": 1, \\\"cominius'\\\": 1, \\\"honours\\\": 4, \\\"earned\\\": 1, \\\"aught\\\": 1, \\\"merit\\\": 1, \\\"let's\\\": 2, \\\"hence\\\": 2, \\\"dispatch\\\": 1, \\\"fashion\\\": 1, \\\"singularity\\\": 1, \\\"goes\\\": 2, \\\"action\\\": 2, \\\"lets\\\": 1, \\\"along\\\": 2, \\\"entered\\\": 1, \\\"yours\\\": 2, \\\"been\\\": 3, \\\"thought\\\": 1, \\\"brought\\\": 2, \\\"bodily\\\": 1, \\\"circumvention\\\": 1, \\\"four\\\": 2, \\\"days\\\": 1, \\\"gone\\\": 2, \\\"thence\\\": 1, \\\"letter\\\": 1, \\\"yes\\\": 1, \\\"'they\\\": 1, \\\"press'd\\\": 1, \\\"known\\\": 1, \\\"whether\\\": 2, \\\"east\\\": 1, \\\"west\\\": 1, \\\"rumour'd\\\": 1, \\\"old\\\": 1, \\\"worse\\\": 1, \\\"hated\\\": 1, \\\"three\\\": 2, \\\"preparation\\\": 1, \\\"whither\\\": 1, \\\"bent\\\": 1, \\\"likely\\\": 1, \\\"army's\\\": 1, \\\"field\\\": 1, \\\"doubt\\\": 3, \\\"pretences\\\": 1, \\\"veil'd\\\": 1, \\\"needs\\\": 1, \\\"themselves\\\": 2, \\\"hatching\\\": 1, \\\"seem'd\\\": 1, \\\"appear'd\\\": 1, \\\"discovery\\\": 1, \\\"shorten'd\\\": 1, \\\"aim\\\": 1, \\\"many\\\": 1, \\\"towns\\\": 1, \\\"afoot\\\": 1, \\\"commission\\\": 1, \\\"hie\\\": 1, \\\"bands\\\": 1, \\\"alone\\\": 3, \\\"guard\\\": 1, \\\"corioli\\\": 4, \\\"set\\\": 3, \\\"'s\\\": 2, \\\"remove\\\": 1, \\\"bring\\\": 2, \\\"army\\\": 3, \\\"they've\\\": 1, \\\"prepared\\\": 1, \\\"certainties\\\": 1, \\\"parcels\\\": 1, \\\"hitherward\\\": 1, \\\"chance\\\": 1, \\\"meet\\\": 1, \\\"sworn\\\": 1, \\\"between\\\": 1, \\\"assist\\\": 1, \\\"safe\\\": 1, \\\"farewell\\\": 5, \\\"volumnia\\\": 11, \\\"daughter\\\": 2, \\\"sing\\\": 1, \\\"express\\\": 1, \\\"yourself\\\": 2, \\\"comfortable\\\": 1, \\\"sort\\\": 1, \\\"son\\\": 5, \\\"husband\\\": 2, \\\"freelier\\\": 1, \\\"rejoice\\\": 1, \\\"absence\\\": 2, \\\"wherein\\\": 1, \\\"won\\\": 1, \\\"honour\\\": 3, \\\"embracements\\\": 1, \\\"bed\\\": 1, \\\"tender\\\": 1, \\\"bodied\\\": 1, \\\"womb\\\": 1, \\\"youth\\\": 2, \\\"comeliness\\\": 1, \\\"plucked\\\": 1, \\\"gaze\\\": 1, \\\"day\\\": 3, \\\"kings'\\\": 1, \\\"entreaties\\\": 1, \\\"sell\\\": 2, \\\"hour\\\": 5, \\\"beholding\\\": 1, \\\"considering\\\": 1, \\\"person\\\": 1, \\\"picture\\\": 1, \\\"wall\\\": 1, \\\"renown\\\": 1, \\\"stir\\\": 1, \\\"pleased\\\": 1, \\\"seek\\\": 1, \\\"danger\\\": 1, \\\"cruel\\\": 1, \\\"whence\\\": 1, \\\"returned\\\": 1, \\\"brows\\\": 1, \\\"bound\\\": 1, \\\"oak\\\": 1, \\\"sprang\\\": 1, \\\"joy\\\": 1, \\\"hearing\\\": 1, \\\"child\\\": 2, \\\"seeing\\\": 1, \\\"proved\\\": 1, \\\"virgilia\\\": 17, \\\"died\\\": 1, \\\"madam\\\": 11, \\\"therein\\\": 1, \\\"found\\\": 1, \\\"issue\\\": 2, \\\"profess\\\": 1, \\\"sincerely\\\": 1, \\\"dozen\\\": 1, \\\"sons\\\": 1, \\\"alike\\\": 2, \\\"none\\\": 2, \\\"less\\\": 3, \\\"thine\\\": 2, \\\"eleven\\\": 1, \\\"nobly\\\": 1, \\\"voluptuously\\\": 1, \\\"surfeit\\\": 1, \\\"gentlewoman\\\": 1, \\\"lady\\\": 4, \\\"valeria\\\": 15, \\\"visit\\\": 3, \\\"retire\\\": 2, \\\"myself\\\": 1, \\\"methinks\\\": 3, \\\"hither\\\": 2, \\\"husband's\\\": 1, \\\"drum\\\": 2, \\\"pluck\\\": 1, \\\"hair\\\": 1, \\\"children\\\": 1, \\\"shunning\\\": 1, \\\"stamp\\\": 2, \\\"'come\\\": 1, \\\"cowards\\\": 1, \\\"got\\\": 1, \\\"fear\\\": 3, \\\"born\\\": 1, \\\"bloody\\\": 2, \\\"brow\\\": 2, \\\"mail'd\\\": 1, \\\"wiping\\\": 1, \\\"harvest\\\": 1, \\\"that's\\\": 2, \\\"task'd\\\": 1, \\\"mow\\\": 1, \\\"lose\\\": 1, \\\"hire\\\": 1, \\\"jupiter\\\": 1, \\\"fool\\\": 2, \\\"becomes\\\": 1, \\\"gilt\\\": 1, \\\"trophy\\\": 1, \\\"breasts\\\": 1, \\\"hecuba\\\": 1, \\\"she\\\": 8, \\\"suckle\\\": 1, \\\"hector\\\": 1, \\\"look'd\\\": 1, \\\"lovelier\\\": 1, \\\"hector's\\\": 1, \\\"forehead\\\": 1, \\\"spit\\\": 1, \\\"grecian\\\": 1, \\\"contemning\\\": 1, \\\"bid\\\": 1, \\\"welcome\\\": 1, \\\"heavens\\\": 1, \\\"bless\\\": 1, \\\"lord\\\": 4, \\\"fell\\\": 1, \\\"he'll\\\": 1, \\\"beat\\\": 4, \\\"'head\\\": 1, \\\"knee\\\": 1, \\\"tread\\\": 1, \\\"neck\\\": 1, \\\"ladies\\\": 1, \\\"both\\\": 3, \\\"sweet\\\": 2, \\\"ladyship\\\": 2, \\\"manifest\\\": 1, \\\"keepers\\\": 1, \\\"sewing\\\": 1, \\\"fine\\\": 1, \\\"spot\\\": 1, \\\"faith\\\": 1, \\\"does\\\": 2, \\\"thank\\\": 1, \\\"swords\\\": 3, \\\"school\\\": 1, \\\"master\\\": 1, \\\"father's\\\": 2, \\\"swear\\\": 1, \\\"boy\\\": 1, \\\"troth\\\": 2, \\\"looked\\\": 1, \\\"wednesday\\\": 1, \\\"confirmed\\\": 1, \\\"countenance\\\": 1, \\\"saw\\\": 2, \\\"after\\\": 2, \\\"gilded\\\": 1, \\\"butterfly\\\": 1, \\\"caught\\\": 1, \\\"again\\\": 5, \\\"over\\\": 3, \\\"catched\\\": 1, \\\"fall\\\": 2, \\\"enraged\\\": 1, \\\"'twas\\\": 1, \\\"teeth\\\": 1, \\\"tear\\\": 1, \\\"warrant\\\": 2, \\\"mammocked\\\": 1, \\\"moods\\\": 1, \\\"la\\\": 2, \\\"crack\\\": 1, \\\"stitchery\\\": 1, \\\"play\\\": 1, \\\"husewife\\\": 1, \\\"afternoon\\\": 1, \\\"doors\\\": 2, \\\"threshold\\\": 1, \\\"return\\\": 1, \\\"fie\\\": 1, \\\"confine\\\": 1, \\\"unreasonably\\\": 1, \\\"lies\\\": 1, \\\"speedy\\\": 1, \\\"strength\\\": 1, \\\"prayers\\\": 1, \\\"save\\\": 1, \\\"want\\\": 1, \\\"penelope\\\": 1, \\\"yarn\\\": 1, \\\"spun\\\": 1, \\\"ulysses'\\\": 1, \\\"fill\\\": 1, \\\"ithaca\\\": 1, \\\"full\\\": 1, \\\"moths\\\": 1, \\\"cambric\\\": 1, \\\"sensible\\\": 1, \\\"finger\\\": 1, \\\"pricking\\\": 1, \\\"pity\\\": 1, \\\"pardon\\\": 1, \\\"truth\\\": 2, \\\"excellent\\\": 1, \\\"verily\\\": 1, \\\"jest\\\": 1, \\\"last\\\": 1, \\\"night\\\": 1, \\\"earnest\\\": 1, \\\"it's\\\": 1, \\\"part\\\": 1, \\\"nothing\\\": 1, \\\"prevailing\\\": 1, \\\"brief\\\": 1, \\\"excuse\\\": 1, \\\"obey\\\": 1, \\\"hereafter\\\": 1, \\\"disease\\\": 1, \\\"mirth\\\": 2, \\\"fare\\\": 2, \\\"prithee\\\": 2, \\\"turn\\\": 1, \\\"thy\\\": 11, \\\"solemness\\\": 1, \\\"door\\\": 1, \\\"yonder\\\": 2, \\\"wager\\\": 1, \\\"met\\\": 2, \\\"horse\\\": 2, \\\"agreed\\\": 1, \\\"lie\\\": 2, \\\"view\\\": 1, \\\"spoke\\\": 1, \\\"buy\\\": 1, \\\"lend\\\": 1, \\\"hundred\\\": 1, \\\"years\\\": 1, \\\"summon\\\": 1, \\\"town\\\": 2, \\\"far\\\": 2, \\\"armies\\\": 1, \\\"within\\\": 2, \\\"mile\\\": 4, \\\"'larum\\\": 1, \\\"ours\\\": 1, \\\"mars\\\": 1, \\\"quick\\\": 1, \\\"work\\\": 3, \\\"smoking\\\": 1, \\\"march\\\": 1, \\\"fielded\\\": 1, \\\"blow\\\": 1, \\\"blast\\\": 1, \\\"tutus\\\": 1, \\\"fears\\\": 1, \\\"lesser\\\": 1, \\\"hark\\\": 3, \\\"drums\\\": 2, \\\"bringing\\\": 1, \\\"pound\\\": 1, \\\"gates\\\": 3, \\\"seem\\\": 1, \\\"shut\\\": 2, \\\"pinn'd\\\": 1, \\\"open\\\": 1, \\\"list\\\": 1, \\\"amongst\\\": 1, \\\"cloven\\\": 1, \\\"noise\\\": 2, \\\"instruction\\\": 1, \\\"ladders\\\": 1, \\\"ho\\\": 1, \\\"shields\\\": 2, \\\"hearts\\\": 2, \\\"proof\\\": 1, \\\"advance\\\": 1, \\\"brave\\\": 1, \\\"disdain\\\": 1, \\\"beyond\\\": 1, \\\"thoughts\\\": 1, \\\"sweat\\\": 1, \\\"wrath\\\": 1, \\\"fellows\\\": 1, \\\"retires\\\": 1, \\\"volsce\\\": 1, \\\"edge\\\": 1, \\\"contagion\\\": 1, \\\"south\\\": 1, \\\"light\\\": 1, \\\"shames\\\": 1, \\\"herd\\\": 1, \\\"boils\\\": 1, \\\"plagues\\\": 1, \\\"plaster\\\": 1, \\\"o'er\\\": 1, \\\"abhorr'd\\\": 1, \\\"seen\\\": 2, \\\"infect\\\": 1, \\\"wind\\\": 1, \\\"souls\\\": 1, \\\"shapes\\\": 1, \\\"apes\\\": 1, \\\"pluto\\\": 1, \\\"hell\\\": 1, \\\"hurt\\\": 1, \\\"backs\\\": 1, \\\"red\\\": 1, \\\"faces\\\": 1, \\\"flight\\\": 1, \\\"agued\\\": 1, \\\"mend\\\": 1, \\\"charge\\\": 1, \\\"fires\\\": 1, \\\"foe\\\": 1, \\\"fast\\\": 1, \\\"wives\\\": 1, \\\"trenches\\\": 3, \\\"followed\\\": 1, \\\"ope\\\": 1, \\\"prove\\\": 1, \\\"seconds\\\": 1, \\\"followers\\\": 1, \\\"fortune\\\": 2, \\\"widens\\\": 1, \\\"fliers\\\": 2, \\\"hardiness\\\": 1, \\\"pot\\\": 1, \\\"slain\\\": 1, \\\"doubtless\\\": 1, \\\"following\\\": 1, \\\"heels\\\": 1, \\\"enters\\\": 1, \\\"sudden\\\": 1, \\\"clapp'd\\\": 1, \\\"sensibly\\\": 1, \\\"outdares\\\": 1, \\\"senseless\\\": 1, \\\"bows\\\": 1, \\\"stands\\\": 2, \\\"left\\\": 1, \\\"carbuncle\\\": 1, \\\"entire\\\": 1, \\\"big\\\": 1, \\\"jewel\\\": 1, \\\"wast\\\": 1, \\\"cato's\\\": 1, \\\"fierce\\\": 1, \\\"terrible\\\": 1, \\\"strokes\\\": 1, \\\"grim\\\": 1, \\\"looks\\\": 1, \\\"thunder\\\": 2, \\\"percussion\\\": 1, \\\"sounds\\\": 1, \\\"madst\\\": 1, \\\"shake\\\": 1, \\\"feverous\\\": 1, \\\"tremble\\\": 1, \\\"fetch\\\": 1, \\\"carry\\\": 1, \\\"third\\\": 1, \\\"murrain\\\": 1, \\\"took\\\": 1, \\\"silver\\\": 1, \\\"movers\\\": 1, \\\"prize\\\": 1, \\\"hours\\\": 1, \\\"crack'd\\\": 1, \\\"drachm\\\": 1, \\\"cushions\\\": 1, \\\"leaden\\\": 1, \\\"spoons\\\": 1, \\\"irons\\\": 1, \\\"doit\\\": 1, \\\"doublets\\\": 1, \\\"hangmen\\\": 1, \\\"bury\\\": 1, \\\"those\\\": 3, \\\"wore\\\": 1, \\\"base\\\": 1, \\\"pack\\\": 1, \\\"soul's\\\": 1, \\\"romans\\\": 2, \\\"convenient\\\": 1, \\\"numbers\\\": 1, \\\"whilst\\\": 1, \\\"spirit\\\": 1, \\\"haste\\\": 1, \\\"bleed'st\\\": 1, \\\"exercise\\\": 1, \\\"violent\\\": 1, \\\"praise\\\": 1, \\\"warm'd\\\": 1, \\\"drop\\\": 1, \\\"physical\\\": 1, \\\"dangerous\\\": 1, \\\"fair\\\": 1, \\\"goddess\\\": 1, \\\"deep\\\": 1, \\\"charms\\\": 1, \\\"misguide\\\": 1, \\\"opposers'\\\": 1, \\\"gentleman\\\": 1, \\\"prosperity\\\": 1, \\\"page\\\": 1, \\\"placeth\\\": 1, \\\"highest\\\": 1, \\\"worthiest\\\": 1, \\\"sound\\\": 3, \\\"trumpet\\\": 1, \\\"market\\\": 1, \\\"officers\\\": 1, \\\"breathe\\\": 1, \\\"neither\\\": 1, \\\"foolish\\\": 1, \\\"believe\\\": 1, \\\"sirs\\\": 1, \\\"charged\\\": 1, \\\"whiles\\\": 1, \\\"struck\\\": 1, \\\"interims\\\": 1, \\\"conveying\\\": 1, \\\"gusts\\\": 1, \\\"charges\\\": 1, \\\"successes\\\": 1, \\\"powers\\\": 1, \\\"smiling\\\": 1, \\\"fronts\\\": 1, \\\"encountering\\\": 1, \\\"thankful\\\": 1, \\\"sacrifice\\\": 1, \\\"issued\\\": 1, \\\"given\\\": 1, \\\"driven\\\": 1, \\\"speak'st\\\": 2, \\\"above\\\": 1, \\\"briefly\\\": 1, \\\"couldst\\\": 1, \\\"confound\\\": 1, \\\"late\\\": 2, \\\"spies\\\": 1, \\\"chase\\\": 1, \\\"forced\\\": 1, \\\"wheel\\\": 1, \\\"miles\\\": 1, \\\"flay'd\\\": 1, \\\"shepherd\\\": 1, \\\"knows\\\": 1, \\\"tabour\\\": 1, \\\"marcius'\\\": 1, \\\"meaner\\\": 1, \\\"others\\\": 1, \\\"mantled\\\": 1, \\\"clip\\\": 1, \\\"woo'd\\\": 1, \\\"merry\\\": 1, \\\"nuptial\\\": 1, \\\"tapers\\\": 1, \\\"burn'd\\\": 1, \\\"bedward\\\": 1, \\\"flower\\\": 1, \\\"warriors\\\": 1, \\\"busied\\\": 1, \\\"decrees\\\": 1, \\\"condemning\\\": 1, \\\"death\\\": 1, \\\"exile\\\": 1, \\\"ransoming\\\": 1, \\\"pitying\\\": 1, \\\"threatening\\\": 1, \\\"holding\\\": 1, \\\"name\\\": 1, \\\"fawning\\\": 1, \\\"greyhound\\\": 1, \\\"leash\\\": 1, \\\"slip\\\": 1, \\\"slave\\\": 1}\", \"word_docs\": \"{\\\"first\\\": 44, \\\"citizen\\\": 29, \\\"me\\\": 26, \\\"we\\\": 28, \\\"further\\\": 2, \\\"any\\\": 3, \\\"speak\\\": 8, \\\"hear\\\": 9, \\\"proceed\\\": 3, \\\"before\\\": 5, \\\"all\\\": 27, \\\"you\\\": 97, \\\"than\\\": 22, \\\"famish\\\": 2, \\\"die\\\": 2, \\\"to\\\": 85, \\\"are\\\": 28, \\\"resolved\\\": 2, \\\"rather\\\": 5, \\\"people\\\": 4, \\\"enemy\\\": 3, \\\"chief\\\": 1, \\\"is\\\": 44, \\\"caius\\\": 5, \\\"the\\\": 159, \\\"marcius\\\": 52, \\\"know\\\": 10, \\\"know't\\\": 1, \\\"us\\\": 24, \\\"own\\\": 5, \\\"let\\\": 11, \\\"corn\\\": 4, \\\"our\\\": 33, \\\"have\\\": 32, \\\"price\\\": 1, \\\"him\\\": 30, \\\"and\\\": 96, \\\"we'll\\\": 4, \\\"at\\\": 17, \\\"kill\\\": 1, \\\"is't\\\": 2, \\\"a\\\": 58, \\\"verdict\\\": 1, \\\"no\\\": 18, \\\"talking\\\": 1, \\\"away\\\": 4, \\\"more\\\": 15, \\\"be\\\": 23, \\\"it\\\": 45, \\\"done\\\": 7, \\\"on't\\\": 2, \\\"second\\\": 11, \\\"good\\\": 24, \\\"one\\\": 14, \\\"citizens\\\": 3, \\\"word\\\": 4, \\\"accounted\\\": 1, \\\"poor\\\": 4, \\\"patricians\\\": 3, \\\"relieve\\\": 1, \\\"on\\\": 15, \\\"authority\\\": 1, \\\"what\\\": 29, \\\"if\\\": 16, \\\"would\\\": 18, \\\"surfeits\\\": 1, \\\"they\\\": 40, \\\"but\\\": 28, \\\"yield\\\": 1, \\\"while\\\": 1, \\\"were\\\": 14, \\\"superfluity\\\": 2, \\\"wholesome\\\": 2, \\\"humanely\\\": 1, \\\"relieved\\\": 1, \\\"might\\\": 2, \\\"guess\\\": 1, \\\"leanness\\\": 1, \\\"too\\\": 5, \\\"dear\\\": 2, \\\"think\\\": 7, \\\"that\\\": 51, \\\"as\\\": 24, \\\"of\\\": 61, \\\"an\\\": 10, \\\"misery\\\": 1, \\\"object\\\": 1, \\\"afflicts\\\": 1, \\\"particularise\\\": 1, \\\"abundance\\\": 1, \\\"their\\\": 26, \\\"inventory\\\": 1, \\\"gain\\\": 1, \\\"revenge\\\": 2, \\\"this\\\": 24, \\\"them\\\": 15, \\\"sufferance\\\": 1, \\\"with\\\": 44, \\\"pikes\\\": 1, \\\"gods\\\": 8, \\\"for\\\": 33, \\\"i\\\": 80, \\\"ere\\\": 6, \\\"become\\\": 3, \\\"rakes\\\": 1, \\\"not\\\": 46, \\\"in\\\": 58, \\\"thirst\\\": 1, \\\"bread\\\": 1, \\\"hunger\\\": 2, \\\"especially\\\": 1, \\\"against\\\": 8, \\\"dog\\\": 1, \\\"very\\\": 4, \\\"he's\\\": 3, \\\"commonalty\\\": 1, \\\"has\\\": 5, \\\"consider\\\": 2, \\\"services\\\": 1, \\\"country\\\": 3, \\\"he\\\": 48, \\\"his\\\": 30, \\\"give\\\": 7, \\\"could\\\": 4, \\\"well\\\": 17, \\\"content\\\": 2, \\\"himself\\\": 3, \\\"proud\\\": 6, \\\"fort\\\": 1, \\\"report\\\": 3, \\\"being\\\": 4, \\\"pays\\\": 1, \\\"nay\\\": 5, \\\"maliciously\\\": 1, \\\"hath\\\": 5, \\\"famously\\\": 1, \\\"unto\\\": 2, \\\"did\\\": 12, \\\"say\\\": 10, \\\"end\\\": 1, \\\"though\\\": 8, \\\"men\\\": 3, \\\"soft\\\": 2, \\\"can\\\": 7, \\\"conscienced\\\": 1, \\\"was\\\": 17, \\\"please\\\": 2, \\\"partly\\\": 1, \\\"mother\\\": 2, \\\"which\\\": 15, \\\"virtue\\\": 2, \\\"altitude\\\": 1, \\\"even\\\": 6, \\\"till\\\": 4, \\\"account\\\": 1, \\\"help\\\": 4, \\\"nature\\\": 2, \\\"cannot\\\": 4, \\\"covetous\\\": 1, \\\"must\\\": 11, \\\"way\\\": 4, \\\"vice\\\": 1, \\\"barren\\\": 1, \\\"accusations\\\": 1, \\\"need\\\": 1, \\\"faults\\\": 2, \\\"tire\\\": 1, \\\"repetition\\\": 1, \\\"surplus\\\": 1, \\\"city\\\": 8, \\\"other\\\": 6, \\\"these\\\": 12, \\\"shouts\\\": 1, \\\"side\\\": 3, \\\"o'\\\": 12, \\\"capitol\\\": 3, \\\"risen\\\": 1, \\\"why\\\": 4, \\\"here\\\": 6, \\\"stay\\\": 2, \\\"prating\\\": 1, \\\"come\\\": 14, \\\"who\\\": 10, \\\"comes\\\": 4, \\\"agrippa\\\": 1, \\\"loved\\\": 1, \\\"menenius\\\": 19, \\\"always\\\": 1, \\\"worthy\\\": 4, \\\"so\\\": 14, \\\"rest\\\": 2, \\\"enough\\\": 2, \\\"honest\\\": 2, \\\"where\\\": 11, \\\"hand\\\": 2, \\\"countrymen\\\": 1, \\\"work's\\\": 1, \\\"my\\\": 29, \\\"go\\\": 11, \\\"pray\\\": 5, \\\"matter\\\": 4, \\\"bats\\\": 2, \\\"clubs\\\": 2, \\\"unknown\\\": 1, \\\"senate\\\": 2, \\\"business\\\": 4, \\\"had\\\": 10, \\\"intend\\\": 1, \\\"do\\\": 14, \\\"inkling\\\": 1, \\\"fortnight\\\": 1, \\\"show\\\": 3, \\\"now\\\": 8, \\\"deeds\\\": 1, \\\"'em\\\": 3, \\\"strong\\\": 4, \\\"breaths\\\": 1, \\\"shall\\\": 18, \\\"suitors\\\": 1, \\\"arms\\\": 5, \\\"neighbours\\\": 1, \\\"friends\\\": 8, \\\"masters\\\": 1, \\\"mine\\\": 4, \\\"will\\\": 20, \\\"undo\\\": 1, \\\"yourselves\\\": 4, \\\"undone\\\": 1, \\\"already\\\": 3, \\\"sir\\\": 12, \\\"most\\\": 9, \\\"charitable\\\": 1, \\\"tell\\\": 7, \\\"care\\\": 3, \\\"your\\\": 41, \\\"wants\\\": 1, \\\"suffering\\\": 1, \\\"may\\\": 6, \\\"dearth\\\": 3, \\\"staves\\\": 1, \\\"heaven\\\": 2, \\\"strike\\\": 3, \\\"lift\\\": 1, \\\"course\\\": 2, \\\"state\\\": 3, \\\"whose\\\": 2, \\\"roman\\\": 7, \\\"thousand\\\": 1, \\\"cracking\\\": 1, \\\"curbs\\\": 1, \\\"takes\\\": 1, \\\"ten\\\": 1, \\\"link\\\": 1, \\\"ever\\\": 5, \\\"asunder\\\": 1, \\\"impediment\\\": 1, \\\"appear\\\": 3, \\\"make\\\": 15, \\\"alack\\\": 1, \\\"knees\\\": 1, \\\"by\\\": 11, \\\"transported\\\": 1, \\\"calamity\\\": 1, \\\"slander\\\": 1, \\\"thither\\\": 4, \\\"attends\\\": 1, \\\"helms\\\": 1, \\\"fathers\\\": 1, \\\"like\\\": 13, \\\"curse\\\": 2, \\\"when\\\": 13, \\\"enemies\\\": 2, \\\"true\\\": 5, \\\"cared\\\": 1, \\\"ne'er\\\": 2, \\\"indeed\\\": 8, \\\"suffer\\\": 1, \\\"houses\\\": 1, \\\"store\\\": 2, \\\"yet\\\": 12, \\\"grain\\\": 2, \\\"usury\\\": 1, \\\"edicts\\\": 1, \\\"crammed\\\": 1, \\\"support\\\": 1, \\\"daily\\\": 2, \\\"repeal\\\": 1, \\\"act\\\": 2, \\\"usurers\\\": 1, \\\"established\\\": 1, \\\"rich\\\": 3, \\\"provide\\\": 1, \\\"chain\\\": 1, \\\"up\\\": 6, \\\"piercing\\\": 2, \\\"restrain\\\": 1, \\\"statutes\\\": 1, \\\"wars\\\": 7, \\\"eat\\\": 2, \\\"bear\\\": 3, \\\"there's\\\": 2, \\\"love\\\": 5, \\\"either\\\": 1, \\\"wondrous\\\": 1, \\\"malicious\\\": 1, \\\"confess\\\": 1, \\\"or\\\": 12, \\\"folly\\\": 2, \\\"accused\\\": 2, \\\"pretty\\\": 2, \\\"tale\\\": 2, \\\"heard\\\": 5, \\\"purpose\\\": 1, \\\"serves\\\": 1, \\\"since\\\": 4, \\\"venture\\\": 1, \\\"stale\\\": 1, \\\"'t\\\": 4, \\\"little\\\": 4, \\\"i'll\\\": 10, \\\"disgrace\\\": 1, \\\"off\\\": 5, \\\"fob\\\": 1, \\\"deliver\\\": 2, \\\"there\\\": 5, \\\"time\\\": 3, \\\"body's\\\": 1, \\\"members\\\": 3, \\\"belly\\\": 9, \\\"thus\\\": 7, \\\"rebell'd\\\": 1, \\\"only\\\": 7, \\\"gulf\\\": 1, \\\"remain\\\": 2, \\\"i'\\\": 2, \\\"body\\\": 4, \\\"idle\\\": 2, \\\"unactive\\\": 1, \\\"midst\\\": 1, \\\"never\\\": 2, \\\"still\\\": 1, \\\"cupboarding\\\": 1, \\\"viand\\\": 1, \\\"bearing\\\": 1, \\\"labour\\\": 2, \\\"instruments\\\": 1, \\\"walk\\\": 1, \\\"see\\\": 10, \\\"devise\\\": 1, \\\"feel\\\": 2, \\\"instruct\\\": 1, \\\"mutually\\\": 1, \\\"minister\\\": 1, \\\"participate\\\": 1, \\\"affection\\\": 1, \\\"common\\\": 2, \\\"appetite\\\": 2, \\\"answer'd\\\": 3, \\\"whole\\\": 2, \\\"made\\\": 5, \\\"answer\\\": 7, \\\"kind\\\": 1, \\\"smile\\\": 2, \\\"lungs\\\": 1, \\\"came\\\": 3, \\\"from\\\": 16, \\\"look\\\": 5, \\\"replied\\\": 1, \\\"tauntingly\\\": 1, \\\"discontented\\\": 1, \\\"mutinous\\\": 3, \\\"parts\\\": 1, \\\"receipt\\\": 1, \\\"fitly\\\": 1, \\\"envied\\\": 1, \\\"malign\\\": 1, \\\"senators\\\": 2, \\\"such\\\": 5, \\\"belly's\\\": 2, \\\"crowned\\\": 1, \\\"kingly\\\": 1, \\\"head\\\": 1, \\\"eye\\\": 1, \\\"vigilant\\\": 1, \\\"counsellor\\\": 1, \\\"soldier\\\": 7, \\\"heart\\\": 4, \\\"arm\\\": 1, \\\"tongue\\\": 2, \\\"trumpeter\\\": 1, \\\"leg\\\": 1, \\\"steed\\\": 1, \\\"muniments\\\": 1, \\\"helps\\\": 1, \\\"petty\\\": 1, \\\"fabric\\\": 1, \\\"then\\\": 14, \\\"fellow\\\": 2, \\\"'fore\\\": 1, \\\"speaks\\\": 1, \\\"restrain'd\\\": 1, \\\"cormorant\\\": 1, \\\"should\\\": 7, \\\"sink\\\": 1, \\\"complain\\\": 1, \\\"former\\\": 2, \\\"agents\\\": 1, \\\"you'll\\\": 4, \\\"small\\\": 2, \\\"bestow\\\": 1, \\\"awhile\\\": 1, \\\"patience\\\": 2, \\\"about\\\": 3, \\\"long\\\": 2, \\\"ye're\\\": 1, \\\"note\\\": 1, \\\"friend\\\": 2, \\\"deliberate\\\": 1, \\\"grave\\\": 1, \\\"rash\\\": 1, \\\"accusers\\\": 1, \\\"incorporate\\\": 1, \\\"'\\\": 6, \\\"quoth\\\": 1, \\\"'true\\\": 1, \\\"receive\\\": 4, \\\"'that\\\": 1, \\\"general\\\": 4, \\\"food\\\": 1, \\\"fit\\\": 2, \\\"upon\\\": 12, \\\"live\\\": 2, \\\"house\\\": 2, \\\"shop\\\": 1, \\\"am\\\": 6, \\\"because\\\": 1, \\\"remember\\\": 1, \\\"rivers\\\": 1, \\\"through\\\": 2, \\\"blood\\\": 6, \\\"send\\\": 1, \\\"seat\\\": 1, \\\"court\\\": 1, \\\"brain\\\": 1, \\\"cranks\\\": 1, \\\"man\\\": 11, \\\"offices\\\": 1, \\\"inferior\\\": 1, \\\"nerves\\\": 1, \\\"veins\\\": 1, \\\"strongest\\\": 1, \\\"natural\\\": 1, \\\"competency\\\": 1, \\\"once\\\": 3, \\\"whereby\\\": 1, \\\"mark\\\": 2, \\\"says\\\": 2, \\\"ay\\\": 2, \\\"'though\\\": 1, \\\"out\\\": 8, \\\"each\\\": 2, \\\"audit\\\": 1, \\\"flour\\\": 1, \\\"back\\\": 1, \\\"leave\\\": 5, \\\"bran\\\": 1, \\\"to't\\\": 2, \\\"how\\\": 14, \\\"apply\\\": 1, \\\"rome\\\": 12, \\\"examine\\\": 1, \\\"counsels\\\": 2, \\\"digest\\\": 1, \\\"things\\\": 2, \\\"rightly\\\": 1, \\\"cares\\\": 1, \\\"find\\\": 4, \\\"weal\\\": 1, \\\"touching\\\": 1, \\\"benefit\\\": 1, \\\"public\\\": 1, \\\"proceeds\\\": 1, \\\"assembly\\\": 1, \\\"toe\\\": 2, \\\"great\\\": 5, \\\"poorest\\\": 1, \\\"lowest\\\": 1, \\\"basest\\\": 1, \\\"go'st\\\": 1, \\\"rebellion\\\": 1, \\\"foremost\\\": 1, \\\"wise\\\": 1, \\\"thou\\\": 13, \\\"worst\\\": 1, \\\"art\\\": 4, \\\"rascal\\\": 1, \\\"run\\\": 3, \\\"vantage\\\": 1, \\\"win\\\": 2, \\\"some\\\": 3, \\\"lead'st\\\": 1, \\\"stiff\\\": 2, \\\"ready\\\": 2, \\\"point\\\": 1, \\\"rats\\\": 2, \\\"her\\\": 6, \\\"battle\\\": 2, \\\"bale\\\": 1, \\\"hail\\\": 1, \\\"noble\\\": 7, \\\"thanks\\\": 1, \\\"dissentious\\\": 1, \\\"what's\\\": 5, \\\"rogues\\\": 1, \\\"rubbing\\\": 1, \\\"itch\\\": 1, \\\"opinion\\\": 3, \\\"scabs\\\": 1, \\\"thee\\\": 3, \\\"flatter\\\": 1, \\\"words\\\": 2, \\\"abhorring\\\": 1, \\\"curs\\\": 1, \\\"beneath\\\": 1, \\\"affrights\\\": 1, \\\"nor\\\": 8, \\\"peace\\\": 1, \\\"war\\\": 2, \\\"makes\\\": 4, \\\"trusts\\\": 1, \\\"finds\\\": 1, \\\"hares\\\": 1, \\\"lions\\\": 1, \\\"surer\\\": 1, \\\"geese\\\": 2, \\\"foxes\\\": 1, \\\"fire\\\": 2, \\\"coal\\\": 1, \\\"ice\\\": 1, \\\"sun\\\": 1, \\\"hailstone\\\": 1, \\\"offence\\\": 1, \\\"subdues\\\": 1, \\\"justice\\\": 1, \\\"deserves\\\": 2, \\\"greatness\\\": 1, \\\"affections\\\": 1, \\\"hate\\\": 3, \\\"desires\\\": 1, \\\"sick\\\": 1, \\\"man's\\\": 1, \\\"depends\\\": 1, \\\"evil\\\": 1, \\\"increase\\\": 1, \\\"favours\\\": 1, \\\"lead\\\": 3, \\\"fins\\\": 1, \\\"swims\\\": 1, \\\"trust\\\": 1, \\\"hang\\\": 5, \\\"down\\\": 5, \\\"ye\\\": 3, \\\"rushes\\\": 2, \\\"oaks\\\": 1, \\\"hews\\\": 1, \\\"mind\\\": 2, \\\"minute\\\": 1, \\\"change\\\": 1, \\\"every\\\": 3, \\\"call\\\": 4, \\\"garland\\\": 1, \\\"vile\\\": 1, \\\"places\\\": 1, \\\"several\\\": 1, \\\"cry\\\": 2, \\\"under\\\": 2, \\\"else\\\": 2, \\\"keep\\\": 3, \\\"awe\\\": 1, \\\"seeking\\\": 1, \\\"another\\\": 3, \\\"feed\\\": 1, \\\"whereof\\\": 1, \\\"rates\\\": 1, \\\"stored\\\": 1, \\\"sit\\\": 1, \\\"they'll\\\": 2, \\\"presume\\\": 1, \\\"rise\\\": 1, \\\"who's\\\": 2, \\\"declines\\\": 1, \\\"thrives\\\": 1, \\\"factions\\\": 1, \\\"marriages\\\": 1, \\\"making\\\": 1, \\\"parties\\\": 1, \\\"conjectural\\\": 1, \\\"liking\\\": 1, \\\"feebling\\\": 1, \\\"stand\\\": 2, \\\"cobbled\\\": 1, \\\"shoes\\\": 1, \\\"below\\\": 3, \\\"aside\\\": 2, \\\"ruth\\\": 1, \\\"lay\\\": 2, \\\"nobility\\\": 2, \\\"quarry\\\": 1, \\\"sword\\\": 3, \\\"use\\\": 1, \\\"thousands\\\": 1, \\\"slaves\\\": 3, \\\"high\\\": 1, \\\"quarter'd\\\": 1, \\\"lance\\\": 1, \\\"pick\\\": 1, \\\"almost\\\": 2, \\\"thoroughly\\\": 1, \\\"persuaded\\\": 1, \\\"discretion\\\": 1, \\\"lack\\\": 1, \\\"abundantly\\\": 1, \\\"beseech\\\": 2, \\\"passing\\\": 1, \\\"cowardly\\\": 2, \\\"troop\\\": 1, \\\"dissolved\\\": 1, \\\"proverbs\\\": 1, \\\"forth\\\": 10, \\\"hungry\\\": 1, \\\"sigh'd\\\": 1, \\\"said\\\": 1, \\\"stone\\\": 1, \\\"dogs\\\": 1, \\\"broke\\\": 1, \\\"walls\\\": 3, \\\"sent\\\": 2, \\\"meat\\\": 1, \\\"mouths\\\": 1, \\\"shreds\\\": 1, \\\"vented\\\": 1, \\\"complainings\\\": 1, \\\"granted\\\": 2, \\\"petition\\\": 1, \\\"strange\\\": 2, \\\"break\\\": 2, \\\"generosity\\\": 1, \\\"threw\\\": 1, \\\"pale\\\": 2, \\\"power\\\": 5, \\\"bold\\\": 2, \\\"caps\\\": 1, \\\"moon\\\": 2, \\\"horns\\\": 1, \\\"emulation\\\": 1, \\\"shouting\\\": 1, \\\"defend\\\": 1, \\\"five\\\": 1, \\\"vulgar\\\": 1, \\\"tribunes\\\": 2, \\\"wisdoms\\\": 1, \\\"brutus\\\": 8, \\\"one's\\\": 1, \\\"choice\\\": 1, \\\"junius\\\": 1, \\\"sicinius\\\": 8, \\\"'sdeath\\\": 1, \\\"velutus\\\": 1, \\\"rabble\\\": 1, \\\"unroof'd\\\": 1, \\\"prevail'd\\\": 1, \\\"themes\\\": 1, \\\"throw\\\": 1, \\\"greater\\\": 1, \\\"insurrection's\\\": 1, \\\"arguing\\\": 1, \\\"fragments\\\": 1, \\\"home\\\": 2, \\\"get\\\": 1, \\\"messenger\\\": 7, \\\"where's\\\": 1, \\\"news\\\": 6, \\\"volsces\\\": 6, \\\"vent\\\": 1, \\\"ha'\\\": 1, \\\"glad\\\": 2, \\\"means\\\": 1, \\\"best\\\": 1, \\\"musty\\\": 1, \\\"elders\\\": 1, \\\"senator\\\": 11, \\\"lately\\\": 1, \\\"'tis\\\": 11, \\\"told\\\": 2, \\\"leader\\\": 1, \\\"put\\\": 2, \\\"tullus\\\": 1, \\\"aufidius\\\": 14, \\\"sin\\\": 1, \\\"envying\\\": 1, \\\"thing\\\": 2, \\\"wish\\\": 5, \\\"cominius\\\": 17, \\\"fought\\\": 2, \\\"together\\\": 2, \\\"half\\\": 6, \\\"ears\\\": 1, \\\"world\\\": 2, \\\"revolt\\\": 1, \\\"i'ld\\\": 1, \\\"party\\\": 2, \\\"lion\\\": 1, \\\"hunt\\\": 1, \\\"attend\\\": 2, \\\"promise\\\": 1, \\\"lartius\\\": 16, \\\"constant\\\": 1, \\\"titus\\\": 8, \\\"shalt\\\": 1, \\\"face\\\": 1, \\\"tullus'\\\": 1, \\\"stand'st\\\": 1, \\\"lean\\\": 1, \\\"t'other\\\": 1, \\\"crutch\\\": 1, \\\"fight\\\": 5, \\\"behind\\\": 2, \\\"bred\\\": 1, \\\"o\\\": 10, \\\"company\\\": 1, \\\"greatest\\\": 1, \\\"follow\\\": 2, \\\"much\\\": 3, \\\"take\\\": 5, \\\"worshipful\\\": 1, \\\"mutiners\\\": 1, \\\"gnaw\\\": 1, \\\"garners\\\": 1, \\\"valour\\\": 1, \\\"puts\\\": 1, \\\"equal\\\": 1, \\\"chosen\\\": 1, \\\"eyes\\\": 1, \\\"mark'd\\\": 1, \\\"lip\\\": 1, \\\"taunts\\\": 1, \\\"spare\\\": 1, \\\"moved\\\": 1, \\\"gird\\\": 1, \\\"modest\\\": 1, \\\"mock\\\": 1, \\\"grown\\\": 1, \\\"present\\\": 2, \\\"devour\\\": 1, \\\"valiant\\\": 3, \\\"tickled\\\": 1, \\\"disdains\\\": 1, \\\"shadow\\\": 1, \\\"success\\\": 1, \\\"noon\\\": 1, \\\"treads\\\": 1, \\\"wonder\\\": 1, \\\"insolence\\\": 1, \\\"commanded\\\": 1, \\\"brook\\\": 1, \\\"fame\\\": 2, \\\"aims\\\": 1, \\\"graced\\\": 1, \\\"whom\\\": 2, \\\"better\\\": 3, \\\"held\\\": 2, \\\"attain'd\\\": 1, \\\"miscarries\\\": 1, \\\"place\\\": 2, \\\"general's\\\": 1, \\\"fault\\\": 1, \\\"perform\\\": 1, \\\"censure\\\": 1, \\\"giddy\\\": 1, \\\"utmost\\\": 1, \\\"'o\\\": 1, \\\"borne\\\": 1, \\\"besides\\\": 1, \\\"sticks\\\": 1, \\\"rob\\\": 1, \\\"demerits\\\": 1, \\\"cominius'\\\": 1, \\\"honours\\\": 4, \\\"earned\\\": 1, \\\"merit\\\": 1, \\\"aught\\\": 1, \\\"hence\\\": 2, \\\"let's\\\": 2, \\\"dispatch\\\": 1, \\\"fashion\\\": 1, \\\"singularity\\\": 1, \\\"goes\\\": 2, \\\"action\\\": 2, \\\"along\\\": 2, \\\"lets\\\": 1, \\\"entered\\\": 1, \\\"yours\\\": 2, \\\"been\\\": 3, \\\"thought\\\": 1, \\\"bodily\\\": 1, \\\"brought\\\": 2, \\\"four\\\": 2, \\\"gone\\\": 2, \\\"days\\\": 1, \\\"circumvention\\\": 1, \\\"thence\\\": 1, \\\"letter\\\": 1, \\\"yes\\\": 1, \\\"press'd\\\": 1, \\\"known\\\": 1, \\\"'they\\\": 1, \\\"west\\\": 1, \\\"whether\\\": 2, \\\"east\\\": 1, \\\"rumour'd\\\": 1, \\\"old\\\": 1, \\\"hated\\\": 1, \\\"worse\\\": 1, \\\"three\\\": 2, \\\"preparation\\\": 1, \\\"whither\\\": 1, \\\"bent\\\": 1, \\\"likely\\\": 1, \\\"field\\\": 1, \\\"army's\\\": 1, \\\"doubt\\\": 3, \\\"veil'd\\\": 1, \\\"pretences\\\": 1, \\\"themselves\\\": 2, \\\"needs\\\": 1, \\\"hatching\\\": 1, \\\"seem'd\\\": 1, \\\"appear'd\\\": 1, \\\"discovery\\\": 1, \\\"shorten'd\\\": 1, \\\"aim\\\": 1, \\\"towns\\\": 1, \\\"many\\\": 1, \\\"afoot\\\": 1, \\\"bands\\\": 1, \\\"commission\\\": 1, \\\"hie\\\": 1, \\\"guard\\\": 1, \\\"corioli\\\": 4, \\\"alone\\\": 3, \\\"'s\\\": 2, \\\"remove\\\": 1, \\\"set\\\": 3, \\\"bring\\\": 2, \\\"army\\\": 3, \\\"prepared\\\": 1, \\\"they've\\\": 1, \\\"certainties\\\": 1, \\\"parcels\\\": 1, \\\"hitherward\\\": 1, \\\"meet\\\": 1, \\\"chance\\\": 1, \\\"between\\\": 1, \\\"sworn\\\": 1, \\\"assist\\\": 1, \\\"safe\\\": 1, \\\"farewell\\\": 5, \\\"volumnia\\\": 11, \\\"yourself\\\": 2, \\\"daughter\\\": 2, \\\"sing\\\": 1, \\\"express\\\": 1, \\\"comfortable\\\": 1, \\\"sort\\\": 1, \\\"husband\\\": 2, \\\"son\\\": 5, \\\"rejoice\\\": 1, \\\"freelier\\\": 1, \\\"wherein\\\": 1, \\\"absence\\\": 2, \\\"won\\\": 1, \\\"embracements\\\": 1, \\\"bed\\\": 1, \\\"honour\\\": 3, \\\"tender\\\": 1, \\\"womb\\\": 1, \\\"bodied\\\": 1, \\\"youth\\\": 2, \\\"gaze\\\": 1, \\\"plucked\\\": 1, \\\"comeliness\\\": 1, \\\"kings'\\\": 1, \\\"entreaties\\\": 1, \\\"day\\\": 3, \\\"considering\\\": 1, \\\"beholding\\\": 1, \\\"sell\\\": 2, \\\"hour\\\": 5, \\\"person\\\": 1, \\\"picture\\\": 1, \\\"wall\\\": 1, \\\"stir\\\": 1, \\\"renown\\\": 1, \\\"pleased\\\": 1, \\\"seek\\\": 1, \\\"danger\\\": 1, \\\"cruel\\\": 1, \\\"whence\\\": 1, \\\"brows\\\": 1, \\\"returned\\\": 1, \\\"sprang\\\": 1, \\\"oak\\\": 1, \\\"bound\\\": 1, \\\"child\\\": 2, \\\"hearing\\\": 1, \\\"joy\\\": 1, \\\"seeing\\\": 1, \\\"proved\\\": 1, \\\"virgilia\\\": 17, \\\"madam\\\": 11, \\\"died\\\": 1, \\\"found\\\": 1, \\\"profess\\\": 1, \\\"therein\\\": 1, \\\"issue\\\": 2, \\\"sincerely\\\": 1, \\\"dozen\\\": 1, \\\"sons\\\": 1, \\\"thine\\\": 2, \\\"none\\\": 2, \\\"alike\\\": 2, \\\"less\\\": 3, \\\"eleven\\\": 1, \\\"nobly\\\": 1, \\\"voluptuously\\\": 1, \\\"surfeit\\\": 1, \\\"gentlewoman\\\": 1, \\\"lady\\\": 4, \\\"valeria\\\": 15, \\\"visit\\\": 3, \\\"myself\\\": 1, \\\"retire\\\": 2, \\\"drum\\\": 2, \\\"husband's\\\": 1, \\\"methinks\\\": 3, \\\"hither\\\": 2, \\\"hair\\\": 1, \\\"pluck\\\": 1, \\\"shunning\\\": 1, \\\"children\\\": 1, \\\"stamp\\\": 2, \\\"cowards\\\": 1, \\\"fear\\\": 3, \\\"got\\\": 1, \\\"'come\\\": 1, \\\"bloody\\\": 2, \\\"brow\\\": 2, \\\"born\\\": 1, \\\"mail'd\\\": 1, \\\"wiping\\\": 1, \\\"mow\\\": 1, \\\"that's\\\": 2, \\\"harvest\\\": 1, \\\"task'd\\\": 1, \\\"hire\\\": 1, \\\"lose\\\": 1, \\\"jupiter\\\": 1, \\\"becomes\\\": 1, \\\"fool\\\": 2, \\\"trophy\\\": 1, \\\"gilt\\\": 1, \\\"hecuba\\\": 1, \\\"breasts\\\": 1, \\\"she\\\": 6, \\\"look'd\\\": 1, \\\"lovelier\\\": 1, \\\"suckle\\\": 1, \\\"hector\\\": 1, \\\"hector's\\\": 1, \\\"forehead\\\": 1, \\\"spit\\\": 1, \\\"contemning\\\": 1, \\\"grecian\\\": 1, \\\"bid\\\": 1, \\\"welcome\\\": 1, \\\"heavens\\\": 1, \\\"fell\\\": 1, \\\"bless\\\": 1, \\\"lord\\\": 4, \\\"'head\\\": 1, \\\"he'll\\\": 1, \\\"knee\\\": 1, \\\"beat\\\": 4, \\\"neck\\\": 1, \\\"tread\\\": 1, \\\"both\\\": 3, \\\"ladies\\\": 1, \\\"sweet\\\": 2, \\\"ladyship\\\": 2, \\\"manifest\\\": 1, \\\"keepers\\\": 1, \\\"spot\\\": 1, \\\"fine\\\": 1, \\\"sewing\\\": 1, \\\"faith\\\": 1, \\\"does\\\": 2, \\\"thank\\\": 1, \\\"swords\\\": 3, \\\"master\\\": 1, \\\"school\\\": 1, \\\"swear\\\": 1, \\\"father's\\\": 2, \\\"boy\\\": 1, \\\"troth\\\": 2, \\\"looked\\\": 1, \\\"wednesday\\\": 1, \\\"countenance\\\": 1, \\\"saw\\\": 2, \\\"gilded\\\": 1, \\\"confirmed\\\": 1, \\\"after\\\": 2, \\\"butterfly\\\": 1, \\\"caught\\\": 1, \\\"over\\\": 2, \\\"again\\\": 3, \\\"catched\\\": 1, \\\"enraged\\\": 1, \\\"'twas\\\": 1, \\\"fall\\\": 2, \\\"warrant\\\": 2, \\\"tear\\\": 1, \\\"teeth\\\": 1, \\\"mammocked\\\": 1, \\\"moods\\\": 1, \\\"la\\\": 2, \\\"crack\\\": 1, \\\"stitchery\\\": 1, \\\"play\\\": 1, \\\"husewife\\\": 1, \\\"afternoon\\\": 1, \\\"doors\\\": 2, \\\"return\\\": 1, \\\"threshold\\\": 1, \\\"confine\\\": 1, \\\"unreasonably\\\": 1, \\\"fie\\\": 1, \\\"lies\\\": 1, \\\"strength\\\": 1, \\\"speedy\\\": 1, \\\"prayers\\\": 1, \\\"save\\\": 1, \\\"want\\\": 1, \\\"penelope\\\": 1, \\\"ulysses'\\\": 1, \\\"spun\\\": 1, \\\"fill\\\": 1, \\\"yarn\\\": 1, \\\"full\\\": 1, \\\"ithaca\\\": 1, \\\"cambric\\\": 1, \\\"moths\\\": 1, \\\"sensible\\\": 1, \\\"finger\\\": 1, \\\"pity\\\": 1, \\\"pricking\\\": 1, \\\"pardon\\\": 1, \\\"truth\\\": 2, \\\"excellent\\\": 1, \\\"verily\\\": 1, \\\"jest\\\": 1, \\\"night\\\": 1, \\\"last\\\": 1, \\\"it's\\\": 1, \\\"earnest\\\": 1, \\\"part\\\": 1, \\\"nothing\\\": 1, \\\"prevailing\\\": 1, \\\"brief\\\": 1, \\\"obey\\\": 1, \\\"excuse\\\": 1, \\\"hereafter\\\": 1, \\\"disease\\\": 1, \\\"mirth\\\": 2, \\\"fare\\\": 2, \\\"prithee\\\": 2, \\\"thy\\\": 11, \\\"turn\\\": 1, \\\"door\\\": 1, \\\"solemness\\\": 1, \\\"wager\\\": 1, \\\"yonder\\\": 2, \\\"met\\\": 2, \\\"horse\\\": 2, \\\"agreed\\\": 1, \\\"lie\\\": 2, \\\"view\\\": 1, \\\"spoke\\\": 1, \\\"buy\\\": 1, \\\"lend\\\": 1, \\\"summon\\\": 1, \\\"hundred\\\": 1, \\\"town\\\": 2, \\\"years\\\": 1, \\\"far\\\": 2, \\\"armies\\\": 1, \\\"within\\\": 2, \\\"mile\\\": 4, \\\"'larum\\\": 1, \\\"ours\\\": 1, \\\"mars\\\": 1, \\\"work\\\": 3, \\\"quick\\\": 1, \\\"smoking\\\": 1, \\\"march\\\": 1, \\\"blast\\\": 1, \\\"blow\\\": 1, \\\"fielded\\\": 1, \\\"tutus\\\": 1, \\\"fears\\\": 1, \\\"lesser\\\": 1, \\\"hark\\\": 3, \\\"drums\\\": 2, \\\"bringing\\\": 1, \\\"gates\\\": 3, \\\"pound\\\": 1, \\\"seem\\\": 1, \\\"pinn'd\\\": 1, \\\"shut\\\": 2, \\\"open\\\": 1, \\\"list\\\": 1, \\\"amongst\\\": 1, \\\"cloven\\\": 1, \\\"ho\\\": 1, \\\"ladders\\\": 1, \\\"noise\\\": 2, \\\"instruction\\\": 1, \\\"shields\\\": 2, \\\"hearts\\\": 2, \\\"advance\\\": 1, \\\"proof\\\": 1, \\\"brave\\\": 1, \\\"thoughts\\\": 1, \\\"disdain\\\": 1, \\\"beyond\\\": 1, \\\"sweat\\\": 1, \\\"wrath\\\": 1, \\\"fellows\\\": 1, \\\"volsce\\\": 1, \\\"retires\\\": 1, \\\"edge\\\": 1, \\\"contagion\\\": 1, \\\"light\\\": 1, \\\"south\\\": 1, \\\"plagues\\\": 1, \\\"herd\\\": 1, \\\"shames\\\": 1, \\\"boils\\\": 1, \\\"plaster\\\": 1, \\\"abhorr'd\\\": 1, \\\"o'er\\\": 1, \\\"infect\\\": 1, \\\"seen\\\": 2, \\\"wind\\\": 1, \\\"souls\\\": 1, \\\"shapes\\\": 1, \\\"pluto\\\": 1, \\\"hell\\\": 1, \\\"apes\\\": 1, \\\"backs\\\": 1, \\\"hurt\\\": 1, \\\"red\\\": 1, \\\"faces\\\": 1, \\\"flight\\\": 1, \\\"mend\\\": 1, \\\"charge\\\": 1, \\\"agued\\\": 1, \\\"foe\\\": 1, \\\"fires\\\": 1, \\\"fast\\\": 1, \\\"wives\\\": 1, \\\"trenches\\\": 3, \\\"followed\\\": 1, \\\"ope\\\": 1, \\\"prove\\\": 1, \\\"seconds\\\": 1, \\\"widens\\\": 1, \\\"fortune\\\": 2, \\\"followers\\\": 1, \\\"fliers\\\": 2, \\\"hardiness\\\": 1, \\\"pot\\\": 1, \\\"doubtless\\\": 1, \\\"slain\\\": 1, \\\"heels\\\": 1, \\\"following\\\": 1, \\\"sudden\\\": 1, \\\"enters\\\": 1, \\\"clapp'd\\\": 1, \\\"outdares\\\": 1, \\\"sensibly\\\": 1, \\\"senseless\\\": 1, \\\"bows\\\": 1, \\\"left\\\": 1, \\\"stands\\\": 2, \\\"carbuncle\\\": 1, \\\"big\\\": 1, \\\"entire\\\": 1, \\\"jewel\\\": 1, \\\"wast\\\": 1, \\\"terrible\\\": 1, \\\"fierce\\\": 1, \\\"cato's\\\": 1, \\\"grim\\\": 1, \\\"strokes\\\": 1, \\\"looks\\\": 1, \\\"percussion\\\": 1, \\\"sounds\\\": 1, \\\"thunder\\\": 2, \\\"shake\\\": 1, \\\"madst\\\": 1, \\\"tremble\\\": 1, \\\"feverous\\\": 1, \\\"fetch\\\": 1, \\\"carry\\\": 1, \\\"third\\\": 1, \\\"murrain\\\": 1, \\\"took\\\": 1, \\\"silver\\\": 1, \\\"prize\\\": 1, \\\"movers\\\": 1, \\\"hours\\\": 1, \\\"crack'd\\\": 1, \\\"leaden\\\": 1, \\\"spoons\\\": 1, \\\"cushions\\\": 1, \\\"drachm\\\": 1, \\\"doublets\\\": 1, \\\"irons\\\": 1, \\\"doit\\\": 1, \\\"hangmen\\\": 1, \\\"bury\\\": 1, \\\"base\\\": 1, \\\"those\\\": 3, \\\"wore\\\": 1, \\\"pack\\\": 1, \\\"soul's\\\": 1, \\\"romans\\\": 2, \\\"numbers\\\": 1, \\\"convenient\\\": 1, \\\"spirit\\\": 1, \\\"haste\\\": 1, \\\"whilst\\\": 1, \\\"bleed'st\\\": 1, \\\"exercise\\\": 1, \\\"violent\\\": 1, \\\"praise\\\": 1, \\\"warm'd\\\": 1, \\\"drop\\\": 1, \\\"physical\\\": 1, \\\"dangerous\\\": 1, \\\"goddess\\\": 1, \\\"fair\\\": 1, \\\"charms\\\": 1, \\\"deep\\\": 1, \\\"opposers'\\\": 1, \\\"misguide\\\": 1, \\\"gentleman\\\": 1, \\\"page\\\": 1, \\\"prosperity\\\": 1, \\\"placeth\\\": 1, \\\"highest\\\": 1, \\\"worthiest\\\": 1, \\\"sound\\\": 3, \\\"market\\\": 1, \\\"trumpet\\\": 1, \\\"officers\\\": 1, \\\"breathe\\\": 1, \\\"neither\\\": 1, \\\"foolish\\\": 1, \\\"sirs\\\": 1, \\\"believe\\\": 1, \\\"charged\\\": 1, \\\"struck\\\": 1, \\\"whiles\\\": 1, \\\"gusts\\\": 1, \\\"interims\\\": 1, \\\"conveying\\\": 1, \\\"charges\\\": 1, \\\"successes\\\": 1, \\\"smiling\\\": 1, \\\"powers\\\": 1, \\\"fronts\\\": 1, \\\"encountering\\\": 1, \\\"sacrifice\\\": 1, \\\"thankful\\\": 1, \\\"issued\\\": 1, \\\"given\\\": 1, \\\"driven\\\": 1, \\\"speak'st\\\": 2, \\\"above\\\": 1, \\\"briefly\\\": 1, \\\"couldst\\\": 1, \\\"confound\\\": 1, \\\"late\\\": 